{
    "_id": "aboutPage",
    "title": "About",
    "overlay_nav": {
        "img_src": "/about/img/anton-overlay-full.png",
        "offset_left": 0.55,
        "overlay_links": [
            {
                "id": "footer-nav-path",
                "src": "",
                "color": "#000000",
                "caption": {
                    "en": "Navigation",
                    "de": "Navigation"
                },
                "caption_coordinates": [1000, 693],
                "paths": [
                    {
                        "points": "1052.97 705.84 1065.73 707.71 1074.74 715.97 1078.12 727.61 1075.87 737 1075.12 743.75 1072.3 746.1 1072.87 751.73 1099.9 758.86 1113.41 764.31 1123.36 778.57 1135 801.1 1144.95 815.55 1152.08 824.94 1152.08 834.32 1147.2 840.7 1136.31 839.39 1126.55 829.63 1119.23 819.87 1113.41 812.17 1111.53 807.67 1110.03 838.08 1113.04 847.09 1113.22 852.34 1119.42 852.34 1123.55 859.29 1122.8 867.36 1129.37 869.42 1129.93 879 1129.93 886.32 1133.31 888.57 1133.5 893.07 1128.8 901.15 1127.11 908.84 1122.61 940.19 1118.67 948.07 1117.54 1021.65 1111.16 1022.78 1110.41 1055.82 1099.52 1055.82 1101.4 963.46 1033.45 961.96 1035.33 1018.27 1028.76 1019.96 1027.07 1051.87 1017.87 1052.25 1015.99 985.8 1011.86 916.54 1008.11 880.83 1001.91 877.49 999.29 863.79 1001.35 854.41 1003.98 851.97 1022.75 852.9 1020.12 839.58 1015.62 824.75 1012.8 810.11 1003.42 796.59 1001.73 775.95 1010.74 770.69 1023.12 764.49 1033.64 758.3 1040.39 753.61 1040.21 745.72 1036.08 741.03 1034.2 732.21 1034.76 720.38 1039.08 713.06 1045.84 708.18 1052.97 705.84"
                    }
                ]
            }
        ],
        "description": ""
    },
    "about1": {
        "en": "Today is November 26th, 2025, and I refuse to write about myself in the third person. My name is Anton Vasilyev-Zarzhevskiy. I&#8217;m a composer, field recordist, analog photographer, performer and non-artist. I also work as a sound engineer, predominantly in the contemporary music and sound art scene.<br>I love time, and I hate empire.<br>I search for ways of making sounds and images &#8212; music, photography, and video &#8212; that oppose the imperial logic of alienation, constant expansion, and unlimited growth.",
        "de": ""
    },

    "about2": {
        "en": "Within the imperial condition, a piece of art is treated as an object that stands on its own: useless, or useful only within the framework of the system called &#8220;art.&#8221; These otherwise useless objects acquire value only when they are exhibited. I reject this logic.",
        "de": ""
    },

    "about3": {
        "en": "The commonly used notion of art is deeply rooted in the colonial rule. The extracting of objects from colonized communities by the imperial powers was a part of the broader destruction of those communities&#8217; worlds. Many of these objects had clear functions within their original contexts &#8211; such as household uses or spiritual purposes. Once removed, they were uprooted from their origins and stripped of their function. In the hands of the colonizers, these objects became functionless &#8212; in a sense, useless. Their only function became the demonstration of power of the colonizers a power sustained by the enforced dependence of colonized communities. This display of dominance was institutionalized in spaces designed specifically for that purpose: the museum.",
        "de": ""
    },

    "about4": {
        "en": "They say &#8220;look forward&#8221;, they say, &#8222;don&#8217;t look back.&#8221; Under the imperial condition we are compelled to generate &#8222;new&#8220;. The very idea of modernity &#8211; of looking forward, of discarding the past &#8211; is installed by the imperial rule as part of its logic of growth, expansion, and progress.<br>We perform exchanges between the so-called profane and the sublime; we place a pissoir in a museum; we record the sounds of our homes and everyday lives; we declare everything to be art. We extract objects from their original contexts and exhibit them. This is imperial logic.<br>I refuse to generate the &#8220;new.&#8221; I oppose the imperial idea of progress. Call me a lunatic, esoteric, or conservative &#8212; I don&#8217;t care, because I&#8217;m none of these.<br>I examine the mechanisms through which empire steals our time, forcing us to look forward and fetishize progress. In doing so, empire steals our past. It uproots us from our histories and our ancestors; it indoctrinates us; it teaches us to forget &#8212; making further acts of cultural erasure and genocide, possible.<br>I work with so-called time-based media: music, sound, analog photography, and video.",
        "de": ""
    },

    "about5": {
        "en": "In my compositional practice, I seek situations that foreground the physical presence of both performers and listeners. I approach the ensemble as a community and aim to challenge the alienating methods of composition dominating the contemporary music scene.<br>In my fieldwork, I attempt to recontextualize recording media &#8211; audio, video, and photography &#8211; transforming them from instruments that separate us from our past and the body politic, fetishize the recorded subject&#8212;into tools that resist this very logic.<br>I try to reclaim the time which was stolen from me.",
        "de": ""
    },

    "about6": {
        "en": "I studied composition at the University of Arts in Bremen.<br>Before that I studied at the Moscow Technical University Bauman.<br>Before that I went to school and played Balalaika.<br>Before that I was born in Cherepovets, 1984.",
        "de": ""
    },

    "about7": {
        "en": "My name is Anton Vasilyev-Zarzhevskiy. I was given only my father&#8217;s surname. I later reclaimed my maternal surname. I wanted to become a mathematician. Instead of that I became what I am now. Last year I decided to pursue a master&#8217;s degree in Mathematics. I live in Berlin.",
        "de": ""
    }
}
