<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <title>DETOX | Konzeption </title>
  <link rel="stylesheet" href="../styles.css" />
  <link href="https://fonts.googleapis.com/css2?family=IBM+Plex+Mono&display=swap" rel="stylesheet">
</head>

<body>
  <div class="wrapper">
    <div class="header">
      <h1>DETOX</h1>
      <nav>
        <ul>
          <li><a href="/">Home</a></li>
          <li><a href="/about">About</a></li>
          <li><a href="/concept">Konzeption</a></li>
          <li><a href="/contact">Kontakt</a></li>
        </ul>
      </nav>
    </div>
    <div class="flex-container">
      <div id="content">
        <div id="event">
          <h4>Money Laundering</h4>

          <p>Geld sichert Herrschaft. Geld ist anonym und abstrakt. Historisch gesehen hat diese Verkn&uuml;pfung von Macht und Quantifizierbarkeit die Welt ver&auml;ndert. Geld kann unendlich akkumuliert werden, im Gegensatz zu Waren oder Arbeitsleistungen. Geld hat damit den Boden f&uuml;r Ungerechtigkeit in einem neuen Ausma&szlig; bereitet und sichert sie bis heute.</p>

          <p>Der Anthropologe David Graeber macht darauf aufmerksam, dass Geld verharmlost wird. Er zeigt auf, dass das gel&auml;ufige Narrativ der Entstehung des Geldes als Vereinfachung des Tauschhandels viel zu kurz greift. Er weist nach, dass die Erfindung von Geld im Kern auf Finanzierung von Kriegen zur&uuml;ckzuf&uuml;hren ist.</p>

          <p>In globalen Kapitalstr&ouml;men tr&auml;gt Geld symbolisch jede vorherige Transaktion in sich. Es tr&auml;gt Spuren von Kriegen, Waffenexporten und Sklaverei. Alle, die Geld benutzen, sind verstrickt &ndash; auch diejenigen, die nur indirekt von globalen Gesch&auml;ften profitieren, in Form von Kunstf&ouml;rderungen und Geh&auml;ltern. Niemand kann sich au&szlig;erhalb der weltweiten Zusammenh&auml;nge verorten, auch wenn durch den Komfort eines Lebens in einem reichen Land diese Zusammenh&auml;nge verschleiert werden.</p>

          <p>Kunst ist eine Geldwaschmaschine: Das Geld mit einer langen Transaktionsgeschichte wird ins System Kunst eingespeist und kommt dann eventuell sauberer raus. Sogar in einer vergleichsweise gut funktionierenden Demokratie koexistieren Waffenexporte in B&uuml;rgerkriegsgebiete und Kunst &ndash; wobei Letzteres f&uuml;r die Grundhygiene sorgt.</p>

          <p>In der k&uuml;nstlerischen Aktion des Geldwaschens legen die K&uuml;nstler*innen ihre eigene Verstricktheit in die globalen Kapitalstr&ouml;me offen, thematisieren die eigene Teilnahme an der Aufrechterhaltung der globalen Ungerechtigkeit. Das Projekt ist ein symbolischer Akt, zu 98% verzweifelt und zu 2% witzig. Durch das Waschen wird versucht, dem Geld seine Anonymit&auml;t zu entziehen und die Patina des Vergessens zu entfernen.</p>

          <p>Je nach Anlass werden immer neue Formen und Formate gesucht. Die erste Realisierung dieser Idee fand 2019 als Ensemble-St&uuml;ck in der Berliner Szene des zeitgen&ouml;ssischen Musiktheaters statt. Das Ensemble MaNN AUS OBST#5, damals bestehend aus Anton Vasilyev, Edith Steyer, Laia RiCa, Maja von Kriegstein und Wieland M&ouml;ller erarbeitete einen Abend, in dem Elemente von Klanginstallation, Improvisierter Musik und postdramatischem Theater zu einer klagend-komisch-absurden Waschfabrik zusammengebaut wurden. Dabei trafen in den Personen der Beteiligten DDR-Geschichte, Revolution in El Salvador und Mittelbaustelle an einer deutschen Universit&auml;t, Improvisierte Musik als oft eine unterfinanzierte und Neue Musik als die meist &ouml;ffentlich gef&ouml;rderte Sparte der modernen Kunst aufeinander. Die geteilte Sehnsucht nach einer Alternative zu Individualismus und Turbokapitalismus bei gleichzeitiger gro&szlig;er Diversit&auml;t der politischen Hintergr&uuml;nde, der musikalischen Sprachen und der Arbeitsweisen wurde zu einer produktiven Herausforderung.</p>

          <p>Jetzt greifen Maja vK und Anton X als Team Detox die Idee wieder auf und machen daraus ein Langzeitprojekt. Money Laundering ist als andauernde Veranstaltungsreihe angelegt, deren Teile an verschiedenen Orten stattfinden k&ouml;nnen. Je nach Anlass und Auftraggeber*in variiert die Form dieser Aktionen: Performance, Klanginstallation, Konzeptkunst, Konzert, Flashmob.</p>

          <p>Der Text ist in <a href="https://www.positionen.berlin/">Positionen. Texte zur aktuellen Musik</a> im Februar 2023 erschienen.</p>
        </div>


      </div>

    </div>
    <div class="footer">
      <a href="/imprint">Impressum</a>
      &copy; Detox 2023
    </div>
  </div>
</body>

</html>